"    “楊無雙，囂張跋扈，欺師滅祖，現剝奪其門派至寶繼承資格，轉予少掌門唐浪，本人戴罪立功，以肅門規法紀！”\n\n    雲簏郡，鐵劍門議事堂。\n\n    鐵劍門大長老王廷正在宣佈決定，眾弟子都在凝神細聽。\n\n    他身邊，少掌門唐浪臉上掛著一絲若有若無的笑意，站在那裡。\n\n    十年前，鐵劍門還是一個不起眼的小門派。\n\n    全靠這十年間，楊無雙的師傅凌飛雲和楊無雙浴血廝殺，才讓鐵劍門變成了周圍方圓千里有名的大派。\n\n    為此，凌飛雲甚至隕落在戰場之上。\n\n    可現在……\n\n    “剝奪我師弟傳承資格？憑什麼？”\n\n    此時，在旁邊顫巍巍的站起一絕美少女，臉色蒼白，面帶病容：\n\n    “我無雙師弟為門派浴血奮戰，立下汗馬功勞，即便現在也仍然為門派在外面與金剛門爭奪金礦，血戰已有三天三夜，如今生死未卜，卻用這種無稽的藉口被門派奪走至寶繼承資格，這不公平！”\n\n    看到她站起來，所有的年輕一代弟子都對她投以尊敬的目光。\n\n    她就是楊無雙的師姐，師傅凌飛雲的唯一愛女凌燕，也是鐵劍門的大師姐。\n\n    凌燕自幼身染重疾，無法習武，但鐵劍門幾乎所有年輕一代的弟子都是在她的照顧之下成長起來的，在弟子之中人望極高。\n\n    “閉嘴！”\n\n    大長老開口怒斥：\n\n    “傳承至寶關係到我鐵劍門生死存亡，豈容你一個未習武的小丫頭說三道四？更何況少掌門唐浪，已獲得奇遇，得我慶國千年前的天下第一高手傲八荒傳承，前途無量。傳承至寶給他，實至名歸！”\n\n    大長老神色驕傲。\n\n    聽到傲八荒的名字，堂內眾人齊齊倒抽了一口涼氣。\n\n    傲八荒！\n\n    慶國千年前的第一高手，也是天下列國公認第一高手，人稱武神，據說實力驚天駭地，為鬼神所忌，天降天雷劈了他整整七七四十九天，都沒能奈何得了他。而之前承受天雷的最高紀錄是三天！\n\n    只可惜，此後沒多久，傲八荒就當眾破空而去，不知所蹤，相傳已經飛昇天界。\n\n    但這個名字卻並不能嚇倒凌燕！\n\n    “大長老，別忘了這個所謂的傳承之寶乃是先父所有！先父遺命，將此寶交由我師弟楊無雙繼承。當時掌門大長老和一干長老都在場，都曾親口認可！”\n\n    凌燕越發激憤，氣得連呼吸都紊亂了，臉色更加蒼白，眼看就要跌倒在地，看得旁邊的年輕弟子一陣陣揪心：\n\n    “哼！你們分明就是欺負我師姐弟身為孤兒勢單力薄！”\n\n    “放肆！”\n\n    似是被說中了心事，大長老眼神變得凌厲，怒吼一聲，打斷了凌燕：\n\n    “咆哮議事堂，該當何罪？來人，將她給我拖出去！”\n\n    唐浪在旁邊陰陰笑道：“按門規，咆哮議事堂，應處鞭刑一百！”\n\n    “那就按門規處置！執法弟子何在？”\n\n    所有年輕弟子心中都是一寒。\n\n    這是想要身體孱弱的凌燕去死啊！不死，也最多隻能剩下一口氣在。\n\n    馬上就從門口進來兩個執法弟子。他們都是大長老的嫡系，對凌燕並沒有普通年輕弟子那樣的感情。\n\n    “啪！”\n\n    一句響亮的耳光，打在凌燕臉上。\n\n    凌燕嘴角溢血，髮絲紊亂，臉上呈現出一個通紅的巴掌印，顯得格外可憐。\n\n    打人的執法弟子名叫萬葉，是唐浪的親隨，他冷笑道：\n\n    “凌燕，你是什麼東西，也配質疑大長老？少掌門乃是掌門之子，那就是未來的掌門，他不繼承傳承至寶誰繼承？就憑楊無雙那個欺師滅祖的小崽子？他也配？”\n\n    話沒說完，又是一聲“啪”的巨響，凌燕這一下直接被這一記耳光打翻在地，直接暈了過去。\n\n    “誰敢動我師姐！”\n\n    門外傳來一陣怒吼聲。\n\n    一個少年一路飛馳，闖入議事堂來!\n\n    來者楊無雙！\n\n    他衣衫破爛，渾身浴血，破爛的衣衫深處，隱約可以看到不少深可見骨的傷口。\n\n    他渾身上下戰意沸騰！\n\n    眸中熱血燃燒！\n\n    他所過之處，大長老一方的弟子，敢阻擋者，竟無一合之敵，全被一拳轟飛！\n\n    “師姐，對不起。我來遲了！”\n\n    他一把撲到凌燕面前，一邊查看傷情一邊怒吼。\n\n    “是誰傷了我師姐！”\n\n    楊無雙雙眼血紅，目射凶光的看向那個執法弟子，萬葉。\n\n    “是你打傷我師姐的？”\n\n    萬葉不由得渾身一顫，想躲，但看了眼唐浪，後者給了他鼓勵的目光。\n\n    於是，他硬著脖子說道：\n\n    “凌燕觸犯幫規，以下犯上……”\n\n    “那你就去死！”\n\n    楊無雙突然爆起，狠狠一拳轟出！\n\n    “楊無雙你敢動我的人！”\n\n    唐浪怒喝阻止。\n\n    可他話音未落，就聽得“咚”的一聲悶響，楊無雙已經一拳將萬葉胸口擊穿，直接把萬葉的心臟搗成了肉醬！\n\n    萬葉的鮮血“撲”的濺射出來，一時間議事堂中充滿了血腥氣息。\n\n    “少掌門救我……”\n\n    萬葉喉嚨之中發出“喀喀”聲響，望向唐浪，企圖得到救助。他並不知道自己心臟被搗碎，只希望自己的主子能出手相救。\n\n    沒想到唐浪站在一邊，神情冷漠，毫無表示。\n\n    “你……”\n\n    萬葉眼睛瞪得大大的，憤怒而不甘的就此氣絕，至死也不肯瞑目。\n\n    “哼！”\n\n    見萬葉氣絕，楊無雙冷哼一聲，小心翼翼的將昏迷的凌燕扶到椅子上坐好。\n\n    “嗯……”\n\n    凌燕低吟一聲，甦醒過來。\n\n    “師姐，對不起，都怪我來遲了，沒保護好你……”\n\n    凌燕此時臉上那兩塊觸目驚心的鮮紅巴掌印，像刀子一樣在折磨楊無雙的心。\n\n    心痛！\n\n    悔恨！\n\n    憤怒！\n\n    楊無雙心如刀絞，各種情緒交織。\n\n    “楊無雙，你在議事堂公然行凶，該當何罪！”\n\n    唐浪打斷了師姐弟倆的交流。\n\n    楊無雙猛然回頭。\n\n    “唐浪！竟敢讓人對我師姐動手，我還沒找你算帳，你竟敢倒打一耙！既然如此，那你也去死！所有對師姐不敬的人，都給我去死！”\n\n    說著他如同下山猛虎，攜帶無雙氣勢，直衝唐浪！\n\n    大長老臉色一變，身形如箭，飛射到楊無雙面前，一拳轟出！\n\n    這一拳帶著勁氣呼嘯，刮在臉上，竟如同刀子般凌厲。\n\n    楊無雙一聲冷笑，面目猙獰，立掌為刀，閃電般劈出。\n\n    “轟！”\n\n    低沉的轟鳴聲震動整個議事堂，兩條人影一觸即分，各自“蹬蹬蹬”連退好幾步。\n\n    看樣子，竟然是平分秋色，不分上下的樣子。\n\n    眾人心頭大震。\n\n    天下武者修行，肉身七煉，氣動八品，真元九重。\n\n    入門境界肉身境分為七個境界，第一煉皮，第二煉肉，第三煉筋，第四煉骨，第五煉髒，第六煉血，第七煉神。\n\n    之後才能突破肉身境，進入氣動境第一品。\n\n    大長老實力已經到了氣動境，而楊無雙無論多麼天才，也還在肉身境打轉，前段時間他的修為境界不過是肉身境第五煉髒而已。\n\n    整整一個大境界的差距，楊無雙竟然能夠不落下風！\n\n    大長老目光陰冷。\n\n    他知道楊無雙很天才，而且還常年在外征戰，實戰能力極強，但也卻沒想到其實力竟然到了這種地步。\n\n    竟然能越級挑戰！\n\n    這樣的人斷不能留！\n\n    他眼底閃過厲色，心頭的殺機顯現。\n\n    “楊無雙，你一貫放肆，現在竟然咆哮議事堂，門派有令，你必須馬上將我鐵劍門的傳承至寶玲瓏玉佩交出來，轉給唐浪！”\n\n    “想要我的玲瓏玉佩？”\n\n    楊無雙死死盯著大長老：\n\n    “當初師傅凌飛雲臨終之前，將傳承之寶的繼承權交給我，從掌門到各位長老，都已經認可這一決定。怎麼？大長老你真以為自己一手遮天，能夠推翻這一決定嗎？”\n\n    大長老的臉上露出冷笑，手上露出一塊令牌：“你看看這是什麼？”\n\n    “鐵劍令？”\n\n    楊無雙微微眯起雙眼：“連鐵劍令都拿出來了。看來你們是勢在必得呀。”\n\n    鐵劍令乃是鐵劍門至高無上的權柄信物，只有幫中遇到罕見大事才會動用。\n\n    而一旦動用則代表著鐵劍門最高意志！\n\n    楊無雙的目光看向唐浪：“三年前你被人擒獲，跪在地上苦苦哀求我救你。早知如此，當初我不如干脆一掌拍死你。”\n\n    唐浪的臉上立刻變得尷尬起來。\n\n    “夠了，楊無雙，此乃門派決定。怎麼？你打算欺師滅祖，違令不尊嗎？”\n\n    “都說是欺師滅祖了，我楊無雙今日不真的欺上一回，豈不是枉自擔了個空名頭？”\n\n    楊無雙冷冷道：“大長老，我今天就明白告訴你，玲瓏玉佩乃我所有，絕不會交給唐浪，他不配！”\n\n    “不配？”\n\n    大長老冷笑：“唐浪奇遇得了武神奧八荒傳承，非但實力大進，前途不可限量，更是我鐵劍門少掌門，他不配誰配？”\n\n    得了武神奧八荒傳承？\n\n    得這樣的高人傳承，唐浪幾乎就是內定的未來天下第一強者！\n\n    這樣的人，的確有資格成為門派全力培養的對象。\n\n    可是，還是那句話，憑什麼？\n\n    楊無雙搖搖頭：“奇遇也好，少掌門也好，都與我無關。反正玲瓏玉佩，我絕不交出！”\n\n    “既然如此，那就是違背鐵劍令的大罪！執法使，這樣的大罪，論門規該如何處罰？”\n\n    身後的執法使者開口道：“按門規，當廢除修為，逐出門派。”\n\n    “這樣的大罪，僅僅只是逐出門派？”\n\n    唐浪不陰不陽的插了一句。\n\n    執法使者繼續道：“若是有人頑抗到底，當格殺當場，以儆效尤！”\n\n    “那還等什麼？”\n\n    大長老喝道：“給我將此逆賊拿下，若敢頑抗，便格殺當場！”\n\n    執法弟子們一個個身形微晃，卻沒人敢站出來。楊無雙表現出來那麼強大的實力，他們哪是對手啊？還格殺當場，不被他當場格殺都不錯了。\n\n    大長老怒極反笑：“怎麼？我還使喚不動你們了？既然如此，那便讓鐵劍衛出手吧！來人，傳鐵劍衛！”\n\n    鐵劍衛乃是鐵劍門專門培養的戰鬥力，一個個實力強大，冷血無情，可惜早就被大長老掌控，一直十分愛惜，等閒事情，決不肯讓其出動。\n\n    這一次大長老要動用鐵劍衛，那是真的動了殺心了！\n\n    可就在這個時候，楊無雙卻大聲喝道：\n\n    “且慢！”\n\n    他手指唐浪：“大長老，我等武者以強者為尊，要我交出玲瓏玉佩可以，但我要挑戰唐浪。”\n\n    “擂臺一戰，各聽天命，贏者，得玉佩，輸者，入輪迴！敢不敢戰！”\n\n    大長老臉色一變，喝道：“放肆，唐浪為少掌門之尊豈是你想挑戰就能挑戰的……”\n\n    唐浪冷笑，打斷了大長老的話：“要生死決鬥嗎？也行！我唐浪便成全你，讓你死得瞑目！”\n\n    “很好，唐浪，我們去擂臺！”\n\n    唐浪哈哈一笑：“急什麼？以五品煉髒境敢挑戰我七品煉神境，你這麼著急找死嗎？我看你現在身負重傷，我給你二十天的時間療傷，二十天後再生死決戰，免得你死的時候說我趁人之危！”\n\n    “一言為定！”\n\n    楊無雙不再說話，抱起凌燕，揚長而去。\n\n    看著楊無雙的背影，大長老的有些焦急：“他現在只是煉髒境，境界遠不如你，少掌門為何還要等二十天再大比？豈不是給了他放虎歸山的機會。”\n\n    “放心，他根本就不是我的對手。我預感到我的境界馬上就要繼續提升到氣動境，到時候郡城年輕一輩中，我唐浪便是無敵！”\n\n    大長老欣慰點頭：“那就再好不過。也罷，就讓這小子多活幾天，也好讓閉關的掌門那邊對此無話可說！”\n\n    …………\n\n    回到自家院落，楊無雙抱著師姐來到堂屋。\n\n    凌燕的目光，看向堂屋正中供奉的一塊玉佩。\n\n    那塊玉佩，正是凌燕父親凌飛雲，也就是楊無雙師傅臨終前傳下來的鐵劍門傳承至寶，玲瓏玉佩！\n\n    玉佩之上，有一道玄光不停吞吐，一看就知道非比尋常。\n\n    “師姐……”\n\n    感受到凌燕的目光，楊無雙有些遺憾。\n\n    凌燕嘆息一聲：“師弟，你還記得當初父親是怎樣拿到這塊玉佩的嗎？”\n\n    “這……師弟只有一點模糊印象……”\n\n    那還是十年前。那時候楊無雙還很小，記憶並不清楚。\n\n    他只依稀記得，那之前他是被一個女子帶著顛沛流離。\n\n    一直到碰到了師父凌飛雲，那個女子才將他交給師傅離去，這個時候他才安頓了下來。\n\n    而同時交給師傅的，就是這副玉佩。\n\n    這本來就是屬於他的東西！\n\n    楊無雙輕輕的把師姐凌燕放到臥室床上，看著滿身傷痕的師姐，聲音哽咽：\n\n    “師姐對不住，師弟我……我沒能夠照顧好你，我有負於師傅臨終前的囑託。”\n\n    凌燕蒼白的臉上露出一絲憔悴的笑容來，伸出玉手輕輕撫摩著楊無雙的頭：\n\n    “師弟，你別自責了，是我自己不夠爭氣，不能修煉，拖累了你。”\n\n    楊無雙咬牙切齒恨道：\n\n    “大長老和唐浪竟敢對師姐出手，我決不會輕饒了他們！”\n\n    凌燕眼神中閃過憐惜之色：\n\n    “我不要緊，只要師弟你能平平安安就好。”\n\n    “師姐你放心，他們也不過如此。就算那唐浪號稱得了武神傳承又如何？不過沒見過風浪的紈絝而已，此生我必殺他，掌門出面也保不住他，我說的！”\n\n    “可是大長老……”\n\n    “大長老又如何？冢中枯骨而已，殺之如殺雞狗！師姐你不用擔心，鐵劍門還有掌門師伯在呢，大長老再如何也只是屬下，唐浪也只是掌門的兒子，掌門還沒退位呢，他們一手遮不了天！好了，師姐你身體不好，就好好休息吧……”\n\n    楊無雙輕輕抱住了凌燕，拍著她的嬌軀，凌燕嘴角露出一絲微笑，在他溫暖寬闊的懷抱中，就如同小時候一樣，緩緩睡去了。\n\n    等待著師姐細微均勻的呼吸聲傳入耳中時，楊無雙這才輕輕的鬆開了師姐，站起身來。\n\n    站直身體，他不由得一個踉蹌。\n\n    腹部的衣服，已經溢出絲絲鮮血來。\n\n    那是之前在跟金剛門的戰鬥中，不幸中伏，最終不得不以腹部的重傷換得擊殺敵人的戰果。\n\n    可這樣一來，他的氣海破碎了。\n\n    武道修行，從肉身境開始就要修煉氣海。\n\n    氣海被破，實際上就相當於武道之路的終結！\n\n    這倒罷了，關鍵是……\n\n    楊無雙看著熟睡的凌燕，師姐從小患有重疾，全靠各種珍貴藥材吊命。\n\n    要是楊無雙實力止步於次，未來他拿什麼東西來給師姐換取藥材？\n\n    而且一直吊命也不是長久之計，最好能夠根治。\n\n    但整個慶國，只有國都才有能治療這種重病的大醫。\n\n    可是慶國國都對外來人口控制極嚴，如果楊無雙還是前途無量的天才少年，國都當然是敞開大門歡迎，可現在……\n\n    難道就只能眼睜睜看著師姐就這樣離開人世嗎？\n\n    她還年輕，還有無限美好的未來，就這樣終結嗎？\n\n    不！絕不！\n\n    楊無雙眼神之中露出凶狠的神色：為今之計，只剩下一個辦法了！\n\n    他出了臥室，來到堂屋中，看向堂屋中供奉的一塊玉佩。\n\n    這塊玉佩，相傳對幫助人武道修為提升、突破瓶頸，有莫大效果，但是修為不足的人卻派不上用場。\n\n    又因為楊無雙知道覬覦此寶的人很多，所以乾脆就在師傅去世後，當著所有人的面，將之供奉在了堂屋之中。\n\n    這樣所有覬覦之人彼此都會幫這楊無雙牢牢的盯著這寶貝，自己動不了，也不會允許其它人得手，再加上想要偷樑換柱的話一眼就能認出來，也避免了當時楊無雙年紀太小保不住這寶貝的問題。\n\n    但就算如此，楊無雙也曾經好幾次在半夜被人交手的聲音驚醒。只不過他很聰明，聽到交手聲音就馬上把聲勢鬧大，將來人驚走，總算是有驚無險。\n\n    楊無雙本打算伴隨著自己逐漸成長起來，再想辦法開發玉佩的作用，可現在……\n\n    他一咬牙，將手伸向整整五年都沒有拿下來過的玉佩。\n\n    “等等！”\n\n    可這個時候，一個人的聲音打斷了他的動作。\n\n    “是你！”\n\n    楊無雙猛然回頭，卻看到唐浪的身影，就正站在門外：“怎麼？你終於還是等不到二十天後了嗎？”\n\n    唐浪淡淡的笑笑：“那倒沒有，我只是提前來看看馬上就將屬於我的傳承至寶。沒想到你現在就想打它的主意了？指望它能幫你？算了吧，連掌門都沒能研究明白，你以為你就行嗎？”\n\n    “我不行，那你行？”\n\n    唐浪傲然一笑，並不回答，但答案已經不言自明瞭。\n\n    “我不管你行不行，至少現在，這東西，還屬於我。你給我滾，我的家裡，不歡迎你！”\n\n    楊無雙捏起拳頭，惡狠狠看向對方。\n\n    “好好好，我走，我走，記住啊，保管好我的寶貝，趁現在還有時間好好看看吧，再過二十天，你就只能在夢裡見到它啦……哈哈哈……”\n\n    唐浪張狂大笑，揚長而去，轉眼消失在楊無雙眼前。\n\n    憤怒之下，楊無雙死死捏緊玉佩，捏得玉佩都在咯咯作響，不知不覺，之前手上戰鬥震裂的傷口，又再度溢出了一絲鮮血，流到玉佩之上。\n\n    下一刻，玉佩突然一亮，化作一道流光，籠罩到了楊無雙身上。\n\n    楊無雙只感覺眼前一黑，睜開眼睛，已經是另外一片天地。\n\n    他眼前是一座高聳懸崖，頭頂上是無數群星閃爍，而他就懸浮在懸崖頂上的一片平地上空。\n\n    仔細看那些群星，每一顆星星，都是一道奇異符文的形態，無數符文群星四面八方包圍著懸崖。\n\n    整座懸崖，通體都是被火紅的霧氣籠罩，霧氣飄搖，如火焰搖曳，給人的感覺，就彷彿烈火地獄！\n\n    而在懸崖正中，聳立著一座大門，大門中盡是火雲繚繞，前後通透，也不知道這究竟是通往某處的門，還是僅僅只是個門框。\n\n    大門之上，插著一柄火紅色的長槍，長槍上鐫刻著墮神二字，長槍下面，是火紅火焰組成的兩個字：玲瓏。\n\n    而在門框兩邊，同樣有血紅色火焰寫成的一行對聯：一槍挑落千重天，十萬諸神盡墮凡！"
